/* No comment provided by engineer. */
"(no title)" = "(bez tytułu)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Trwa przesyłanie mediów. Spróbuj później.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "A new version of WordPress for iOS is now available";

/* No comment provided by engineer. */
"About" = "Informacje";

/* No comment provided by engineer. */
"Above Content" = "Nad tekstem";

/* No comment provided by engineer. */
"Add Blog" = "Dodaj blog";

/* No comment provided by engineer. */
"Add Category" = "Dodaj kategorię";

/* No comment provided by engineer. */
"Add Location" = "Dodaj lokalizację";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Add Photo from Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Dodaj zdjęcie z biblioteki";

/* No comment provided by engineer. */
"Add Selected" = "Dodaj wybrane";

/* No comment provided by engineer. */
"Add Video from Library" = "Dodaj film z biblioteki";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Dodaj blog prowadzony na WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Dodaj blog prowadzony na własnym serwerze WordPressa";

/* No comment provided by engineer. */
"Advanced" = "Zaawansowane";

/* No comment provided by engineer. */
"Anonymous" = "Anonymous";

/* No comment provided by engineer. */
"App Store Rating" = "Ocena w sklepie „App Store”";

/* No comment provided by engineer. */
"Approve" = "Zatwierdź";

/* No comment provided by engineer. */
"Approve (%d)" = "Zatwierdź (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Czy na pewno?";

/* No comment provided by engineer. */
"Authentication required" = "Authentication required";

/* No comment provided by engineer. */
"Back" = "Powrót";

/* No comment provided by engineer. */
"Below Content" = "Pod tekstem";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog zwrócił nieprawidłowe dane.";

/* No comment provided by engineer. */
"Blogs" = "Blogi";

/* No comment provided by engineer. */
"Can't edit just yet" = "Jeszcze nie można edytować";

/* No comment provided by engineer. */
"Cancel" = "Anuluj";

/* No comment provided by engineer. */
"Categories" = "Kategorie";

/* No comment provided by engineer. */
"Categories:" = "Kategorie:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorie: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategoria o tej nazwie już istnieje.";

/* No comment provided by engineer. */
"Category title missing." = "Brakuje nazwy kategorii.";

/* No comment provided by engineer. */
"Choose Image Size" = "Wybierz wielkość obrazu";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Kliknięcia odnośników wychodzących (ostatnie 7 dni)";

/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Comment" = "Komentarz";

/* No comment provided by engineer. */
"Comment Reply" = "Odpowiedź na komentarz";

/* No comment provided by engineer. */
"Comments" = "Komentarze";

/* No comment provided by engineer. */
"Connection Problem" = "Problem z połączeniem";

/* No comment provided by engineer. */
"Copy Link" = "Skopiuj odnośnik";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Couldn't find a WordPress site on that URL";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Couldn't sync comments";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Couldn't sync pages";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Couldn't sync posts";

/* No comment provided by engineer. */
"Crash Detected" = "Wykryto awarię";

/* No comment provided by engineer. */
"Custom" = "Własne";

/* No comment provided by engineer. */
"Custom Size" = "Rozmiar niestandardowy";

/* No comment provided by engineer. */
"Daily Views" = "Wyświetleń na dzień";

/* No comment provided by engineer. */
"Days" = "Dzienne";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Delete %@?" = "Usunąć %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Delete Comment";

/* No comment provided by engineer. */
"Deselect All" = "Odznacz wszystko";

/* No comment provided by engineer. */
"Discard" = "Porzuć";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Nie zgłaszaj błędu";

/* No comment provided by engineer. */
"Done" = "Zakończono";

/* No comment provided by engineer. */
"Draft" = "Szkic";

/* No comment provided by engineer. */
"East" = "Wschód";

/* No comment provided by engineer. */
"Edit" = "Edytuj";

/* No comment provided by engineer. */
"Edit Blog" = "Edytuj blog";

/* No comment provided by engineer. */
"Edit Comment" = "Edytuj komentarz";

/* No comment provided by engineer. */
"Edit Site" = "Edytuj witrynę";

/* No comment provided by engineer. */
"Empty URL" = "Empty URL";

/* No comment provided by engineer. */
"Enter a password" = "Wprowadź hasło";

/* No comment provided by engineer. */
"Error" = "Błąd";

/* No comment provided by engineer. */
"Error Copying Video" = "Błąd w trakcie kopiowania filmu";

/* No comment provided by engineer. */
"Error establishing database connection." = "Błąd w trakcie ustanawiania połączenia z bazą danych.";

/* No comment provided by engineer. */
"Error." = "Błąd.";

/* No comment provided by engineer. */
"Failed" = "Nie powiodło się";

/* No comment provided by engineer. */
"Finding address..." = "Wyszukiwanie adresu...";

/* No comment provided by engineer. */
"Finding your location..." = "Określanie lokalizacji...";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbidden Access";

/* No comment provided by engineer. */
"Geolocation" = "Geolokalizacja";

/* No comment provided by engineer. */
"Geotagging" = "Geolokalizacja";

/* No comment provided by engineer. */
"Height" = "Wysokość";

/* No comment provided by engineer. */
"Help" = "Pomoc";

/* No comment provided by engineer. */
"Hi %@," = "Cześć, %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Wszystko gotowe!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Jeśli podoba Ci się „WordPress dla iOS-a”, będziemy wdzięczni, jeśli zechcesz wystawić mu ocenę w sklepie „App Store”. Czy chcesz zrobić to teraz?";

/* No comment provided by engineer. */
"Image" = "Obraz";

/* No comment provided by engineer. */
"Immediately" = "Natychmiast";

/* No comment provided by engineer. */
"Incompatible site" = "Incompatible site";

/* No comment provided by engineer. */
"Incorrect Password" = "Nieprawidłowe hasło";

/* No comment provided by engineer. */
"Info" = "Informacja";

/* No comment provided by engineer. */
"Insert" = "Wstaw";

/* No comment provided by engineer. */
"Insert %@:" = "Wstaw %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Invalid URL" = "Invalid URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Wygląda na to, że WordPress dla iOS-a uległ ostatnio awarii. Możesz pomóc nam rozwiązać ten problem, wysyłając raport o błędzie.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "It seems your WordPress site is not accessible at this time, please try again later";

/* No comment provided by engineer. */
"Keep editing" = "Keep editing";

/* No comment provided by engineer. */
"Landscape" = "Poziomo";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Ostatnia aktualizacja: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ostatnia aktualizacja: nigdy";

/* No comment provided by engineer. */
"Learn More" = "Dowiedz się więcej";

/* No comment provided by engineer. */
"Link URL" = "URL odnośnika";

/* No comment provided by engineer. */
"Loading blogs..." = "Wczytywanie blogów...";

/* No comment provided by engineer. */
"Loading..." = "Ładowanie...";

/* No comment provided by engineer. */
"Local" = "Lokalny";

/* No comment provided by engineer. */
"Local Draft" = "Szkic lokalny";

/* No comment provided by engineer. */
"Location unknown" = "Nieznana lokalizacja";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Mail Link" = "Wyślij odnośnik";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Utwórz odnośnik\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Oznacz komentarz jako spam";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Months" = "Miesięczne";

/* No comment provided by engineer. */
"My Blog" = "Mój blog";

/* No comment provided by engineer. */
"Need Help?" = "Potrzebujesz wsparcia?";

/* No comment provided by engineer. */
"New comment" = "New comment";

/* No comment provided by engineer. */
"No" = "Nie";

/* No comment provided by engineer. */
"No Description available for this Post" = "Opis nie jest dostępny dla tego wpisu";

/* No comment provided by engineer. */
"No blogs found." = "Nie odnaleziono blogów.";

/* No comment provided by engineer. */
"No chart data found." = "Nie odnaleziono danych wykresu.";

/* No comment provided by engineer. */
"No connection to host." = "Brak połączenia z serwerem.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Nie odnaleziono danych statystycznych. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"North" = "Północ";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Otwórz w Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Ta operacja nie jest aktualnie obsługiwana.";

/* No comment provided by engineer. */
"Optional" = "Opcjonalne";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientacja została zmieniona podczas nagrywania. Wybierz której orientacji chcesz użyć dla tego filmu.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Strony";

/* No comment provided by engineer. */
"Parent Category" = "Kategoria nadrzędna";

/* No comment provided by engineer. */
"Password" = "Hasło";

/* No comment provided by engineer. */
"Password is required." = "Podanie hasła jest wymagane.";

/* No comment provided by engineer. */
"Password protected" = "Chronione hasłem";

/* No comment provided by engineer. */
"Pending" = "Oczekuje";

/* No comment provided by engineer. */
"Pending Comment" = "Oczekujący komentarz";

/* No comment provided by engineer. */
"Pending moderation" = "Oczekuje na moderację";

/* No comment provided by engineer. */
"Pending review" = "Oczekujące na przegląd";

/* No comment provided by engineer. */
"Photo" = "Zdjęcie";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Usuń aplikację i zainstalują ją ponownie.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Opisz czynności wykonywane w chwili, gdy aplikacja uległa awarii:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Please enter your credentials";

/* No comment provided by engineer. */
"Please type a comment." = "Wpisz komentarz.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Proszę zaktualizować dane konta i spróbować ponownie.";

/* No comment provided by engineer. */
"Please update your password:" = "Proszę zmienić hasło:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Aby uzyskać odpowiedzi na najczęściej zadawane pytania, odwiedź dział „FAQ”. Jeśli nie znajdziesz tam odpowiedzi na swoje pytanie, możesz zadać je na forum.";

/* No comment provided by engineer. */
"Portrait" = "Pionowo";

/* No comment provided by engineer. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Najpopularniejsze wpisy (ostatnie 7 dni)";

/* No comment provided by engineer. */
"Posts" = "Wpisy";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparing for upload...";

/* No comment provided by engineer. */
"Preview" = "Podgląd";

/* No comment provided by engineer. */
"Private" = "Prywatny";

/* No comment provided by engineer. */
"Privately published" = "Opublikowano prywatnie";

/* No comment provided by engineer. */
"Public" = "Publiczny";

/* No comment provided by engineer. */
"Publish" = "Opublikuj";

/* No comment provided by engineer. */
"Publish   " = "Opublikuj";

/* No comment provided by engineer. */
"Publish Immediately" = "Opublikuj natychmiast";

/* No comment provided by engineer. */
"Published" = "Opublikowano";

/* No comment provided by engineer. */
"Published on" = "Opublikowano dnia ";

/* No comment provided by engineer. */
"Published!" = "Opublikowano!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Pociągnij w dół, aby odświeżyć...";

/* No comment provided by engineer. */
"Quick Photo" = "Szybkie zdjęcie";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Nie udało się wykonać szybkiego zdjęcia";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Przeczytaj";

/* No comment provided by engineer. */
"Read the FAQ" = "Wyświetl FAQ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Record Video" = "Nagraj film";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Polecający (ostatnie 7 dni)";

/* No comment provided by engineer. */
"Release to refresh..." = "Zwolnij, aby odświeżyć...";

/* No comment provided by engineer. */
"Remove" = "Usuń";

/* No comment provided by engineer. */
"Remove Location" = "Usuń dane o lokalizacji";

/* No comment provided by engineer. */
"Reply" = "Odpowiedz";

/* No comment provided by engineer. */
"Save" = "Zapisz";

/* No comment provided by engineer. */
"Save Draft" = "Zapisz szkic";

/* No comment provided by engineer. */
"Saving Edit..." = "Zapisywanie edycji...";

/* No comment provided by engineer. */
"Saving..." = "Zapisywanie...";

/* No comment provided by engineer. */
"Schedule" = "Harmonogram";

/* No comment provided by engineer. */
"Scheduled" = "Zaplanowano";

/* No comment provided by engineer. */
"Scheduled for" = "Zaplanowano na ";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Najczęściej polecające wyszukiwarki (ostatnie 7 dni)";

/* No comment provided by engineer. */
"Select All" = "Zaznacz wszystko";

/* No comment provided by engineer. */
"Select Blogs" = "Wybierz blogi";

/* No comment provided by engineer. */
"Send Crash Report" = "Zgłoś awarię";

/* No comment provided by engineer. */
"Sending Reply..." = "Wysyłanie odpowiedzi...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Oddziel tagi przecinkami";

/* No comment provided by engineer. */
"Server returned status code %d" = "Serwer zwrócił kod statusu %d";

/* No comment provided by engineer. */
"Settings" = "Ustawienia";

/* No comment provided by engineer. */
"Show more..." = "Wyświetl więcej...";

/* No comment provided by engineer. */
"Sign In" = "Zaloguj się";

/* No comment provided by engineer. */
"Sign Out" = "Wyloguj się";

/* No comment provided by engineer. */
"Sign Up" = "Załóż konto";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Nie udało się zalogować. Spróbuj ponownie.";

/* No comment provided by engineer. */
"Signing In..." = "Logowanie...";

/* No comment provided by engineer. */
"Signing in..." = "Logowanie...";

/* No comment provided by engineer. */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Something went wrong posting the comment reply.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Przepraszamy, nie można się zalogować";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Sorry, no connection to WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Przepraszamy, nie ma połączenia z serwerem. Prosty podgląd jest pokazany poniżej.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Niestety, coś poszło nie tak w takcie moderacji komentarzy. Spróbuj ponownie.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Niestety, nie udało się opublikować zdjęcia. Wpis został zapisany jako szkic lokalny.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Przesyłanie zdjęcia nie powiodło się. Wpis został zapisany jako szkic lokalny.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Niestety, wpis został zmieniony lub nie został opublikowany. Poniżej widoczny jest prosty podgląd.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Nie możesz edytować wpisu w trakcie jego przesyłania. Spróbuj za chwilę. ";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Przepraszamy, nie masz dostępu do tej funkcji. Upewnij się, że masz ustawioną odpowiednią rolę na tym blogu.";

/* No comment provided by engineer. */
"South" = "Południe";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Załóż nowy blog na WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Zacznij blogowanie ze swojego %@ w kilka sekund.";

/* No comment provided by engineer. */
"Stats" = "Statystyki";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Tagi:";

/* No comment provided by engineer. */
"Tags: %@" = "Tagi: %@";

/* No comment provided by engineer. */
"Take Photo" = "Zrób zdjęcie";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Take Photo with Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Dotknij tutaj, aby rozpocząć pisanie";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporary Server Error";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst, który ma być odnośnikiem";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "The Reader is not available at this moment.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Aplikacja nie może rozpoznać odpowiedzi serwera. Sprawdź konfigurację swojego blogu.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "The blog is syncing with the server. Please try later.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Prawdopodobnie utracono połączenie z internetem.";

/* No comment provided by engineer. */
"There is another category with that name." = "Istnieje już kategoria o tej nazwie.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Wystąpił błąd podczas przygotowywania filmu do przesłania. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"Title" = "Tytuł";

/* No comment provided by engineer. */
"Title (optional)" = "Tytuł (opcjonalnie)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Wymagane jest nadanie kategorii nazwy.";

/* No comment provided by engineer. */
"Title:" = "Nazwa:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Aby na Twoim blogu prowadzone były statystyki, musisz zainstalować wtyczkę „WordPress.com Stats” lub „JetPack”, prawidłowo ją skonfigurować i wprowadzić swoją nazwę użytkownika serwisu WordPress.com.";

/* No comment provided by engineer. */
"Today" = "Dzisiaj";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Cofnij akceptację";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Cofnij akceptację (%d)";

/* No comment provided by engineer. */
"Update" = "Uaktualnij";

/* No comment provided by engineer. */
"Update Available" = "Update Available";

/* No comment provided by engineer. */
"Update Draft" = "Update Draft";

/* No comment provided by engineer. */
"Update Location" = "Uaktualnij lokalizację";

/* No comment provided by engineer. */
"Update Now" = "Update Now";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Przesyłanie nieudane - dotknij, aby ponowić próbę.";

/* No comment provided by engineer. */
"Uploaded" = "Przesłano";

/* No comment provided by engineer. */
"Uploading" = "Przesyłanie";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Przesyłanie szybkiego zdjęcia...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Przesyłanie: %.1f%%. Dotknij, aby anulować. ";

/* No comment provided by engineer. */
"Username" = "Nazwa użytkownika";

/* No comment provided by engineer. */
"Username is required." = "Nazwa użytkownika jest wymagana.";

/* No comment provided by engineer. */
"Video" = "Film";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View dashboard" = "Wyświetl tablicę";

/* No comment provided by engineer. */
"Visibility" = "Widoczność";

/* No comment provided by engineer. */
"Visit the Forums" = "Odwiedź forum";

/* No comment provided by engineer. */
"Weeks" = "Tygodniowe";

/* No comment provided by engineer. */
"Welcome" = "Witamy";

/* No comment provided by engineer. */
"West" = "Zachód";

/* No comment provided by engineer. */
"Width" = "Szerokość";

/* No comment provided by engineer. */
"WordPress password" = "Hasło do WordPressa";

/* No comment provided by engineer. */
"WordPress username" = "Nazwa użytkownika WordPressa";

/* No comment provided by engineer. */
"WordPress.com Stats" = "Statystyki z serwisu WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Hasło do serwisu WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nazwa użytkownika na WordPress.com";

/* No comment provided by engineer. */
"Write" = "Napisz";

/* No comment provided by engineer. */
"Yes" = "Tak";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Możesz przesłać film na blog, używając VideoPressa. Czy chcesz dowiedzieć się więcej na ten temat teraz?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Masz niezapisane zmiany.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it.";

/* No comment provided by engineer. */
"bold" = "pogrubienie";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "przekr";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursywa";

/* No comment provided by engineer. */
"link" = "odnośnik";

/* No comment provided by engineer. */
"list item" = "element listy";

/* No comment provided by engineer. */
"more" = "więcej";

/* No comment provided by engineer. */
"on " = "dnia";

/* No comment provided by engineer. */
"ordered list" = "lista uporządkowana";

/* No comment provided by engineer. */
"quote" = "cytat";

/* No comment provided by engineer. */
"unordered list" = "lista nieuporządkowana";

